StruSoft.Interop.StruXml.Data.Layer_type


StruSoft.Interop.StruXml.Data.Layer_type.Name


StruSoft.Interop.StruXml.Data.Layer_type.Colour


StruSoft.Interop.StruXml.Data.Layer_type.Hidden


StruSoft.Interop.StruXml.Data.Layer_type.Protected


StruSoft.Interop.StruXml.Data.Layer_type.AnyAttr
